[
  "Skip to main content, about:blank#main-content",
  "Skip to FDA Search, about:blank#search-form",
  "Skip to in this section menu, about:blank#section-nav",
  "Skip to footer links, about:blank#footer-heading",
  "/themes/custom/preview/assets/images/US_Flag.png",
  "An official website of the United States government",
  "Here’s how you know, ",
  "/themes/custom/preview/assets/images/icon-dot-gov.svg",
  "The .gov means it’s official.Federal government websites often end in .gov or .mil. Before sharing sensitive information, make sure you're on a federal government site.",
  "/themes/custom/preview/assets/images/icon-https.svg",
  "The site is secure. The https:// ensures that you are connecting to the official website and that any information you provide is encrypted and transmitted securely.",
  "U.S. Food and Drug Administration, /",
  "Menu, about:blank#primary-nav",
  "Submit search",
  "Featured",
  "Contact FDA, /about-fda/contact-fda",
  "FDA Guidance Documents, /regulatory-information/search-fda-guidance-documents",
  "Recalls, Market Withdrawals and Safety Alerts, /safety/recalls-market-withdrawals-safety-alerts",
  "Press Announcements, /news-events/newsroom/press-announcements",
  "Warning Letters, /inspections-compliance-enforcement-and-criminal-investigations/compliance-actions-and-activities/warning-letters",
  "Advisory Committees, /advisory-committees",
  "En Español, /about-fda/en-espanol",
  "Food, /food",
  "Medical Devices, /medical-devices",
  "Radiation-Emitting Products, /radiation-emitting-products",
  "Vaccines, Blood, and Biologics, /vaccines-blood-biologics",
  "Animal and Veterinary, /animal-veterinary",
  "Cosmetics, /cosmetics",
  "Tobacco Products, /tobacco-products",
  "Topics",
  "About FDA, /about-fda",
  "Combination Products, /combination-products",
  "Regulatory Information, /regulatory-information",
  "Safety, /safety",
  "Emergency Preparedness, /emergency-preparedness-and-response",
  "International Programs, /international-programs",
  "News and Events, /news-events",
  "Training and Continuing Education, /training-and-continuing-education",
  "Inspections and Compliance, /inspections-compliance-enforcement-and-criminal-investigations",
  "Science and Research, /science-research",
  "Information For",
  "Consumers, /consumers",
  "Patients, /patients",
  "Industry, /industry",
  "Health Professionals, /health-professionals",
  "Federal, State and Local Officials, /federal-state-local-tribal-and-territorial-officials",
  "In this section: Drug Approvals and Databases, about:blank#section-nav",
  "Drug Approvals and Databases, /drugs/development-approval-process-drugs/drug-approvals-and-databases",
  "Resources for Information | Approved Drugs, /drugs/drug-approvals-and-databases/resources-information-approved-drugs",
  "Home, /",
  "Development & Approval Process | Drugs, /drugs/development-approval-process-drugs",
  "Drug Trials Snapshot: CHOLBAM (bile acid synthesis disorders), ",
  "Share, https://www.facebook.com/sharer/sharer.php?u=https://www.fda.gov%2Fdrugs%2Fdrug-approvals-and-databases%2Fdrug-trials-snapshot-cholbam-bile-acid-synthesis-disorders",
  "Post, https://x.com/intent/tweet/?text=Drug%20Trials%20Snapshot%3A%20CHOLBAM%20%28bile%20acid%20synthesis%20disorders%29&url=https://www.fda.gov%2Fdrugs%2Fdrug-approvals-and-databases%2Fdrug-trials-snapshot-cholbam-bile-acid-synthesis-disorders",
  "Linkedin, https://www.linkedin.com/shareArticle?mini=true&url=https://www.fda.gov%2Fdrugs%2Fdrug-approvals-and-databases%2Fdrug-trials-snapshot-cholbam-bile-acid-synthesis-disorders&title=Drug%20Trials%20Snapshot%3A%20CHOLBAM%20%28bile%20acid%20synthesis%20disorders%29&source=FDA",
  "Email, mailto:?subject=Drug%20Trials%20Snapshot%3A%20CHOLBAM%20%28bile%20acid%20synthesis%20disorders%29&body=https://www.fda.gov%2Fdrugs%2Fdrug-approvals-and-databases%2Fdrug-trials-snapshot-cholbam-bile-acid-synthesis-disorders",
  "Print, javascript:window.print();",
  "For treatment of bile acid synthesis disorders due to single enzyme defects",
  "HOW TO USE THIS SNAPSHOT The information provided in Snapshots highlights who participated in the clinical trials that supported the FDA approval of this drug, and whether there were differences among sex, race and age groups. The “MORE INFO” bar shows more detailed, technical content for each section. The Snapshot is intended as one tool for consumers to use when discussing the risks and benefits of the drugs.",
  "LIMITATIONS OF THIS SNAPSHOT: Do not rely on Snapshots to make decisions regarding medical care. Always speak to your health provider about the risks and benefits of a drug. Refer to the CHOLBAM Prescribing Information for complete information.",
  "CHOLBAM Prescribing Information, http://www.accessdata.fda.gov/drugsatfda_docs/label/2015/205750lbl.pdf",
  "CHOLBAM (cholic acid)(KOHL-bam) Asklepion Pharmaceuticals, LLC Approval date: March 17, 2015",
  "DRUG TRIALS SNAPSHOT SUMMARY:",
  "What is the drug for?",
  "CHOLBAM is a treatment for infants, children and adults who have a rare condition called bile acid synthesis disorders. This happens when infants are born with defects that result in low bile acid levels. This can lead to problems with growth and serious liver damage. The liver normally makes bile acids which are needed to help to digest fat and for the body to absorb Vitamins A, D, E, and K.",
  "CHOLBAM was studied for the treatment of bile acid synthesis disorders due to what are called single enzyme defects (SEDs).",
  "CHOLBAM was also studied for the treatment of what is called peroxisomal disorders (PDs) including Zellweger’s spectrum disorders. This Snapshot discusses CHOLBAM for SEDs. A separate Snapshot discusses CHOLBAM for the treatment of PDs.",
  "How is this drug used?",
  "CHOLBAM is a capsule taken by mouth once or twice every day.",
  "What are the benefits of this drug?",
  "In the trials that supported the FDA approval of CHOLBAM, 64% of patients with rare bile acid synthesis disorders had improvement in body weight as a measure of growth as well as improvements in liver tests that are expected to be related to less liver damage. Two out of three patients survived more than three years.",
  "MORE INFO, about:blank#collapseOne",
  "What are the benefits of this drug (results of trials used to assess efficacy)?",
  "The clinical trials were carried out over many years, and data are not available on all patients. Thirty-nine patients in Trial 1 and five patients in Trial 2 received at least one dose of CHOLBAM and had sufficient data available to assess baseline liver tests and the effects of CHOLBAM treatment.",
  "Response to CHOLBAM treatment was assessed by the following laboratory criteria:",
  "And the following clinical criteria:",
  "CHOLBAM responders were defined as patients who either:",
  "Overall, 28 of 44 patients (64%) were responders. The table below breaks down responders by defect type.",
  "Table 2. Response to CHOLBAM Treatment by Type of Single Enzyme Defect",
  "Single Enzyme Defect Responders/Number Treated (%) 3β-HSD 22/37 (59) AKR1D1 3/4 (75) CTX 2/2 (100) AMACR 1/1 (100) CYP7A1 N/A Smith-Lemli-Opitz N/A",
  "N/A indicates no evaluable patients in the defect subgroup represented. Source: CHOLBAM Package Insert, Section 14, Table 4",
  "Were there any differences in how well the drug worked in clinical trials among sex, race and age?",
  "Subgroup analyses were conducted for sex, race, and age. The studies that assessed CHOLBAM were too small to determine if there were differences among these subgroups.",
  "MORE INFO, about:blank#collapseTwo",
  "Were there any differences in how well the drug worked in clinical trials among sex, race and age groups?",
  "The table below summarizes the subgroup analysis for the primary endpoint for patients with SEDs.",
  "Table 3. Subgroup Analysis of Primary Endpoint in Clinical Trials, Single Enzyme Defects",
  "Subgroup Proportion of Responders 95 % CI Overall Response/All Patients 0.64 (0.63, 0.65) Sex Male 0.68 (0.66, 0.70) Female 0.58 (0.55, 0.61) Age Group (years) <> 0.67 (0.66, 0.68) >=17 - - >=65 - - >=75 - - Unknown 0 - Race White 0.67 (0.65, 0.69) Black or African American 1 (1.00, 1.00) Asian 0.33 (0.19, 0.47) American Indian or Alaska Native - - Native Hawaiian or Other Pacific Islander - - Unknown 0.44 (0.39, 0.49)",
  "Source: From Clinical Reviewer",
  "What are the possible side effects?",
  "The most common side effect in patients treated with CHOLBAM was diarrhea.",
  "MORE INFO, about:blank#collapseThree",
  "What are the possible side effects (results of trials used to assess safety)?",
  "The table below summarizes the most common adverse reactions in the two trials. These include reactions that occurred in patients with either single enzyme disorders or peroxisomal disorders who were treated with CHOLBAM.",
  "Table 4. Most Common Adverse Reactions in Trials 1 and 2",
  "Adverse Reaction Trial 1 Trial 2 Overall (%) Diarrhea 1 2* 3 (2) Reflux Esophagitis 1 0 1 (1) Malaise 1 0 1 (1) Jaundice 1 0 1 (1) Skin lesion 1 0 1 (1) Nausea 0 1* 1 (1) Abdominal Pain 0 1* 1 (1) Intestinal Polyp 0 1* 1 (1) Urinary Tract Infection 0 1* 1 (1) Peripheral Neuropathy 0 1 1 (1)",
  "*Adverse Reactions that occurred in new patients Source: CHOLBAM Prescribing Information, Section 6, Table 3",
  "Were there any differences in side effects among sex, race and age?",
  "MORE INFO, about:blank#collapseFour",
  "Were there any differences in side effects of the clinical trials among sex, race and age groups?",
  "The table below summarizes the percentage of patients in each subgroup who experienced at least one treatment-emergent adverse event. Patients represented in the table are those with SED who received CHOLBAM.",
  "Table 5. Subgroup Analysis of Treatment-Emergent Adverse Event (Safety Population)",
  "Subgroup Treatment Group N=60 n (%) Total, N Sex Male 25 (71) 35 Female 13 (57) 23 Unknown 0 2 Age Group <17> 36 (63) 57 >=17 1 (100) 1 >=65 years 0 0 >=75 years 0 0 Unknown 1 (50) 2 Race White 26 (74) 35 Black or African American 5 (100) 5 Asian 0 3 American Indian or Alaska Native 0 0 Native Hawaiian or Other Pacific Islander 0 0 Other 7 (41) 17",
  "WHO WAS IN THE TRIALS?",
  "Who participated in the clinical trials?",
  "The FDA approved CHOLBAM based on two trials. The main trial (called Trial 1) took place over 18 years. The second trial (called Trial 2), which is known as an extension trial, continued treatment for many patients enrolled in Trial 1.",
  "Trial 1 included 54 patients with bile acid synthesis disorders due to single enzyme defects. Trial 2 included 21 patients from Trial 1 who continued receiving treatment, along with 12 patients who started treatment with CHOLBAM.",
  "The clinical trials were carried out over many years, and data are not available on all patients. Data from the treatment of 44 people is available to assess CHOLBAM.",
  "The trials were conducted in North America, South America, Europe, and Asia.",
  "Figure 1 summarizes how many men and women were enrolled in the clinical trials used to evaluate the benefit of CHOLBAM.",
  "Figure 1. Baseline Demographics by Sex",
  "/media/91505/download",
  "Figure 2 and Table 1 summarize how many patients by race were in the clinical trials.",
  "Figure 2. Baseline Demographics by Race",
  "/media/91518/download",
  "Table 1. Baseline Demographics by Race",
  "Race Number of Patients Percentage (%) White 27 61 Black or African American 5 11 Asian 3 7 Unknown 9 20",
  "The figure below summarizes how many patients by age were in the clinical trials.",
  "Figure 3. Baseline Demographics by Age",
  "/media/91546/download",
  "MORE INFO, about:blank#collapseFive",
  "Who participated in the trials?",
  "The table below summarizes demographic information for the trials of patients with SEDs. The treatment group represented in the table includes patients for whom efficacy data was available. Baseline demographics for the safety population for patients with SEDs were similar.",
  "Table 6. Baseline Demographics, Patients with Single Enzyme Defects?",
  "Demographic Parameter Treatment GroupN=44 Sex, n (%) Male 25 (57) Female 19 (43) Age (years) Mean (SD) 4.6 (4.8) Median 3.2 Min, Max 0.1, 16 Age Group, n (%) <17> 42 (95) >=17 0 =65 years 0 =75 years 0 Unknown 2 (5) Race, n (%) White 27 (61) Black or African American 5 (11) Asian 3 (7) American Indian or Alaska Native 0 Native Hawaiian or Other Pacific Islander 0 Unknown 9 (21) Ethnicity, n (%) Hispanic or Latino 8 (18) Not Hispanic or Latino 29 (66) Unknown 7 (16)",
  "How were the trials designed?",
  "CHOLBAM was assessed in a main trial (Trial 1) that treated patients with bile acid disorders due to single enzyme defects. All patients in Trial 1 received CHOLBAM for 18 years. The extension trial (Trial 2) included some patients who had been treated during the main trial (Trial 1), as well as patients who were newly treated with CHOLBAM. Response to CHOLBAM was assessed using several measurements, including liver tests, body weight, and survival while being treated.",
  "MORE INFO, about:blank#collapseSix",
  "The effectiveness of CHOLBAM in patients with single enzyme defects (SEDs) was evaluated in two trials. Trial 1 was a non-randomized, open-label, uncontrolled trial over an 18 year period. Trial 2, which lasted approximately 21 months, was an extension trial of new patients along with patients who rolled-over from Trial 1. In addition, there is a published case series of 15 patients that supported the approval of CHOLBAM.",
  "GLOSSARY",
  "CLINICAL TRIAL: Voluntary research studies conducted in people and designed to answer specific questions about the safety or effectiveness of drugs, vaccines, other therapies, or new ways of using existing treatments.COMPARATOR: A previously available treatment or placebo used in clinical trials that is compared to the actual drug being tested.EFFICACY: How well the drug achieves the desired response when it is taken as described in a controlled clinical setting, such as during a clinical trial.PLACEBO: An inactive substance or “sugar pill” that looks the same as, and is given the same way as, an active drug or treatment being tested. The effects of the active drug or treatment are compared to the effects of the placebo.SUBGROUP: A subset of the population studied in a clinical trial. Demographic subsets include sex, race, and age groups.",
  "PACKAGE INSERT, http://www.accessdata.fda.gov/drugsatfda_docs/label/2015/205750lbl.pdf",
  "Back to Drug Trials Snapshots, /drugs/drug-approvals-and-databases/drug-trials-snapshots",
  "-->",
  "Content current as of:",
  "07/09/2020",
  "Footer Links",
  "FDA Archive, /about-fda/about-website/fdagov-archive",
  "Accessibility, /about-fda/about-website/internet-accessibility",
  "Visitor Information, /about-fda/visitor-information",
  "Website Policies / Privacy, /about-fda/about-website/website-policies",
  "No FEAR Act, /about-fda/jobs-and-training-fda/no-fear-act",
  "Vulnerability Disclosure Policy, https://www.hhs.gov/vulnerability-disclosure-policy/index.html",
  "FOIA, /regulatory-information/freedom-information",
  "HHS.gov, https://www.hhs.gov/",
  "USA.gov, https://www.usa.gov/",
  "Follow FDA on Facebook, https://www.facebook.com/FDA",
  "Follow FDA on X, https://x.com/US_FDA",
  "Follow FDA on Instagram, https://instagram.com/FDA",
  "Follow FDA on LinkedIn, https://www.linkedin.com/company/fda/",
  "View FDA videos on YouTube, https://youtube.com/@US_FDA",
  "Subscribe to FDA RSS feeds, /about-fda/contact-fda/subscribe-podcasts-and-news-feeds",
  "FDA Homepage, /",
  "Contact Number",
  "Back to Top, "
]